[
  {
    title: "Старая ратуша",
    desc: "На рынке Лейпцига, на протяжении многих веков являющегося центром городской жизни, доминирует Старая ратуша - ренессансное здание, возведенное в 1556 году и считающееся одним из лучших ренессансных зданий в Германии. Башня с ее барочной короной асимметрично расположена над главным входом, над которым находится крытый балкон, используемый для публичных прокламаций, на котором часто присутствуют трубачи в традиционных костюмах.Колоннады вдоль фасада были построены в 1907 году, заменив деревянные магазины и ларьки, которые когда-то здесь стояли, но под аркадами все еще можно найти магазины. Внутри ратуши находится музей с артефактами и фотографиями из истории Лейпцига, от средневековых ярмарок до мирной революции 1989 года.На большой площади расположен фермерский рынок, а во время многочисленных музыкальных фестивалей (ежегодный Баховский фестиваль наполняет музыкой городские церкви и концертные залы каждый июнь) здесь оборудована сцена для выступлений.",

    image:
      "https://moeblierte-wohnung-leipzig.de/wp-content/uploads/2021/03/Leipzig-altes-Rathaus.jpg",
    link: "https://moeblierte-wohnung-leipzig.de/ru",
  },
  {
    title: "Церковь Святого Фомы",
    desc: "К юго-западу от Лейпцигского рынка стоит церковь Святого Фомы, родина всемирно известного хора Святого Фомы. Хор датируется 1212 годом, когда была построена церковь. Первоначально служившая августинианскому монастырю, церковь Святого Фомы была перестроена в более поздние века и в 15 веке приобрела форму церкви в стиле поздней готики, популярной в Верхней Саксонии.Западный фасад восходит к реконструкции, проведенной между 1872 и 1889 годами. Мартин Лютер проповедовал здесь в 1539 году, и церковный хор стал центром протестантской церковной музыки. Регулярные хоровые и органные концерты, двухнедельные концерты Bach Passion и Рождественская оратория привлекают любителей музыки в церковь Святого Фомы в течение всего года.Иоганн Себастьян Бах был хормейстером церкви с 1723 по 1750 год, и его тело похоронено здесь. На небольшой площади перед церковью стояла статуя Баха, посвященная годам его деятельности в качестве хормейстера. Напротив церкви находится Дом Бозе, в котором размещается научно-исследовательский институт Баха, Мемориал Баха и Архив Баха.",
    image:
      "https://moeblierte-wohnung-leipzig.de/wp-content/uploads/2021/03/Thomaskirche-Leipzig.jpg",
    link: "https://www.thomaskirche.org/%20",
  },
  {
    title: "Памятник Битве Наций",
    desc: "Один из самых важных памятников Германии - и ведущий пример архитектурной школы Вильгельмине- это величественный памятник Битве Наций.Это крупнейший военный мемориал в Европе, строительство которого было завершено в 1913 году в честь 100-летия поражения Наполеона в битве при Лейпциге в 1813 году. На этом поле боя около 600 000 солдат встретились в самой крупной битве в Европе перед Первой мировой войной. Армия Наполеона была решительно разбита и вынуждена отступить во Францию, что в конце концов привело к его изгнанию на Эльбу в следующем году.Героические статуи высотой 12 метров окружают памятник и его внутреннюю камеру, а с смотровой площадки на высоте 91 метр открывается потрясающий вид (это длинный подъем и нет лифта).Под памятником находится музей о Лейпцигской битве, в котором показана экипировка и военная жизнь солдат, сражавшихся здесь. Памятник находится в 15 минутах езды на трамвае от центра города.",
    image:
      "https://moeblierte-wohnung-leipzig.de/wp-content/uploads/2021/03/Voelkerschlachtdenkmal.jpg",
    link: "https://www.leipzig.de/freizeit-kultur-und-tourismus/tourismus/sehenswuerdigkeiten/voelkerschlachtdenkmal/",
  },
  {
    title: "Лейпцигский зоопарк ",
    desc: "Лейпцигский зоопарк является одним из лучших в Германии. 850 различных видов животных обитают здесь в почти естественных местах обитания. Здесь можно понаблюдать за тем, как слоны проплывают сквозь подводную стеклянную стену, как их встречают зовы черных обезьян-ревунов, как играют пингвины, как они присматривают за аллигаторами в песчаной реплике Эверглейдс и как робкие коалы бездельничают в собственном эвкалиптовом лесу.В тропиках вы встретите единственного в Германии дракона Комодо - ящерицу, которая может вырасти до трех метров в длину, поплавать в лодке по тропическому лесу, населенному 100 экзотическими видами, совершить пешую прогулку по тропинкам джунглей или насладиться видом с высоты птичьего пологого на пышный зеленый балдахин с тропы на вершине деревьев. Более 24 000 растений создают тропическую среду, где также можно увидеть сад, где выращивается 60 экзотических фруктов и специй.Войдите в вулканический туннель, чтобы встретить живые ископаемые, существа, которые выглядят точно так же, как миллионы лет назад, или понаблюдайте за амурскими тиграми - самыми большими в мире кошками - в сибирском пейзаже. Сядьте на террасе Kiwara Lodge и насладитесь панорамным видом саванны, как жирафы жуют листья и зебры скачут мимо страусов, ориксов, джейранов и фламинго.Новинкой 2017 года является высокогорный гималайский пейзаж, где обитают снежные барсы и красные панды зоопарка, а также отремонтированный вольер с грифоновыми стервятниками.В одном из крупнейших аквариумов Германии находится подводный мир красочных рыб и живых кораллов, где рифовые акулы и другие виды плавают кругами вокруг посетителей.",
    image:
      "https://moeblierte-wohnung-leipzig.de/wp-content/uploads/2021/03/Leipziger-Zpp.jpg",
    link: "www.zoo-leipzig.de",
  },
  {
    title: "Музей изобразительных искусств ",
    desc: "Несмотря на то, что Музей изобразительных искусств расположен в одном из новейших чудес архитектуры Лейпцига, он был основан еще в 1837 году и переехал в свой просторный новый дом только в 2004 году. В музее, являющемся одним из важнейших национальных культурных учреждений Германии, хранится более 3 500 картин со средневековья до наших дней, в том числе работы голландских, немецких и итальянских мастеров. В то время как в музее представлено всего несколько работ великих мастеров - за исключением работ Франса Халса и уникальной коллекции из 18 работ двух кранахов Лукаса - коллекция из более чем 400 картин голландских художников 17 века является уникальной в мире.Более 700 немецких произведений 19 века иллюстрируют развитие от классицизма через романтизм к импрессионизму и символизму. Коллекция из 55 000 рисунков и гравюр включает в себя работы Уильяма Хогарта, Даниэля Ходовицкого и Антона фон Дейка, а в музее хранится окончательная коллекция работ всех жанров Макса Клингера, в том числе 70 скульптур. Само здание представляет собой стеклянный куб высотой 36 метров, во дворах и на террасах которого размещены некоторые из больших трехмерных работ. Его дизайн призван отразить традиционные лейпцигские аркады.",
    image:
      "https://moeblierte-wohnung-leipzig.de/wp-content/uploads/2021/03/Museum_der_bildenden_Kuenste_Leipzig.jpg",
    link: "https://mdbk.de",
  },
  {
    title: "Лейпцигский ботанический сад",
    desc: "Лейпцигский ботанический сад, который начал свою работу в 1877 году как сад лекарственных растений при университете, на самом деле берет свое начало в 1542 г. Несмотря на разрушения во время Второй мировой войны, на девяти гектарах этого сада произрастает более 7 000 видов растений из Восточной Европы, Северной Америки, Азии и Южной Америки. Изюминкой является ряд больших оранжерей с кактусами, субтропическими и тропическими растениями со всего мира.",
    image:
      "https://moeblierte-wohnung-leipzig.de/wp-content/uploads/2021/03/Botanischer_Garten_Leipzig.jpg",
    link: "https://www.zoo-leipzig.de/",
  },
  {
    title: "Новая ратуша",
    desc: "Новая ратуша величественно возвышается на юго-западном углу Старого города Лейпцига - монументального здания в стиле немецкого позднего Возрождения. Построенное в 1905 году, здание стоит на месте Плейссенбурга 13 века, часть старого замка интегрирована в 115-метровую центральную башню.",
    image:
      "https://moeblierte-wohnung-leipzig.de/wp-content/uploads/2021/03/Neues_Rathaus_Leipzig_jpg8.jpg",
    link: "https://moeblierte-wohnung-leipzig.de/ru",
  },
  {
    title: "Августусплац",
    desc: "Доминантой Августусплац является 34-этажное здание Лейпцигского университета с возвышающимся кафе, Панорамная башня - Плита искусства, в 110 метрах над городом. Один из старейших университетов мира - и второй по возрасту в Германии - Лейпцигский университет был основан в 1409 году, и более 60 процентов его зданий были разрушены во время Второй мировой войны.Сегодня в университете находятся четыре музея: Египетский музей, Музей музыкальных инструментов, Музей древностей и Художественная коллекция университета с картинами и скульптурами, датирующимися средневековьем. В лекционный блок интегрированы Шинкельские ворота 1836 года и сохранившийся входной корпус старого университета, Августеум. Интересен старый Морицбаштай, бастион 1515 года и единственная реликвия старых городских укреплений.",
    image:
      "https://moeblierte-wohnung-leipzig.de/wp-content/uploads/2021/03/Leipzig-Paulinum-Augusteum.jpg",
    link: "https://moeblierte-wohnung-leipzig.de/ru",
  },
];
